Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Something went wrong
af: Iets het verkeerd geloop
ar: حدث خطأ ما
bg: Нещо се обърка
bn: কিছু একটা ভুল হয়েছে
ca: Alguna cosa ha anat malament
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
es: Algo salió mal
et: Midagi läks valesti
fa: مشکلی پیش آمد
fi: Jotain meni pieleen
fil: May nangyaring mali
fr: Une erreur s’est produite
he: משהו השתבש
hi: कुछ गलत हो गया
hr: Nešto je pošlo po zlu
hu: Hiba történt
id: Terjadi kesalahan
is: Eitthvað fór úrskeiðis
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했어요
lt: Kažkas nepavyko
lv: Kaut kas nogāja greizi
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു
mr: काहीतरी चूक झाली
ms: Ada sesuatu yang tidak kena
nb: Noe gikk galt
nl: Er ging iets mis
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pl: Coś poszło nie tak
pt_br: Algo deu errado
ro: Ceva nu a mers bine
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sl: Nekaj je šlo narobe
sr: Нешто је пошло наопако
sv: Något gick fel
sw: Kuna jambo lililoharibika
ta: ஏதோ தவறு நடந்தது
te: ఏదో తప్పు జరిగింది
th: เกิดข้อผิดพลาด
tr: Bir şeyler ters gitti
uk: Щось пішло не так
ur: کچھ غلط ہو گیا
vi: Đã xảy ra sự cố
zh_hans: 出错了
zh_hant: 發生錯誤

source: Sort by
af: Sorteer volgens
ar: ترتيب حسب
bg: Сортиране по
bn: সাজানোর ভিত্তি
ca: Ordena per
cs: Seřadit podle
da: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
et: Sordi
fa: مرتب‌سازی بر اساس
fi: Lajittele
fil: Pagsunud-sunurin ayon sa
fr: Trier par
he: מיין לפי
hi: क्रमबद्ध करें
hr: Sortiraj po
hu: Rendezés
id: Urutkan berdasarkan
is: Raða eftir
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
lt: Rikiuoti pagal
lv: Kārtot pēc
ml: ഇതനുസരിച്ച് ക്രമീകരിക്കുക
mr: यानुसार क्रमवारी लावा
ms: Susun mengikut
nb: Sorter etter
nl: Sorteren op
pa: ਇਸ ਅਨੁਸਾਰ ਲੜੀਬੱਧ ਕਰੋ
pl: Sortuj według
pt_br: Ordenar por
ro: Sortează după
ru: Сортировать по
sk: Zoradiť podľa
sl: Razvrsti po
sr: Сортирај по
sv: Sortera efter
sw: Panga kwa
ta: வரிசைப்படுத்து
te: దీని ప్రకారం క్రమబద్ధీకరించండి
th: จัดเรียงตาม
tr: Şuna göre sırala
uk: Сортувати за
ur: ترتیب دیں بمطابق
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序方式

source: Source code
af: Bronkode
ar: الشيفرة المصدرية
bg: Изходен код
bn: সোর্স কোড
ca: Codi font
cs: Zdrojový kód
da: Kildekode
de: Quellcode
el: Πηγαίος κώδικας
es: Código fuente
et: Lähtekood
fa: کد منبع
fi: Lähdekoodi
fr: Code source
he: קוד מקור
hi: स्रोत कोड
hr: Izvorni kod
hu: Forráskód
id: Kode sumber
is: Frumkóði
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
lt: Pirminis kodas
lv: Pirmkods
ml: സോഴ്സ് കോഡ്
mr: स्रोत कोड
ms: Kod sumber
nb: Kildekode
nl: Broncode
pa: ਸਰੋਤ ਕੋਡ
pl: Kod źródłowy
pt_br: Código-fonte
ro: Cod sursă
ru: Исходный код
sk: Zdrojový kód
sl: Izvorna koda
sr: Изворни код
sv: Källkod
sw: Msimbo wa chanzo
ta: மூல குறியீடு
te: మూల కోడ్
th: ซอร์สโค้ด
tr: Kaynak kodu
uk: Вихідний код
ur: سورس کوڈ
vi: Mã nguồn
zh_hans: 源代码
zh_hant: 原始碼

source: Speed
af: Spoed
ar: السرعة
bg: Скорост
bn: গতি
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
fa: سرعت
fi: Nopeus
fil: Bilis
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
is: Hraði
it: Velocità
ja: 速度
ko: 속도
lt: Greitis
lv: Ātrums
ml: വേഗത
mr: वेग
ms: Kelajuan
nb: Hastighet
nl: Snelheid
pa: ਗਤੀ
pl: Prędkość
pt_br: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sl: Hitrost
sr: Brzina
sv: Hastighet
sw: Kasi
ta: வேகம்
te: వేగం
th: ความเร็ว
tr: Hız
uk: Швидкість
ur: رفتار
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Speed up
af: Versnel
ar: تسريع
bg: Ускоряване
bn: গতি বাড়ান
ca: Accelera
cs: Zrychlit
da: Fremskynd
de: Beschleunigen
el: Επιτάχυνση
es: Acelerar
et: Kiirenda
fa: تسریع
fi: Nopeuta
fil: Pabilisin
fr: Accélérer
he: האץ
hi: गति बढ़ाएँ
hr: Ubrzaj
hu: Gyorsítás
id: Percepat
is: Flýta
it: Accelera
ja: 速度を上げる
ko: 가속
lt: Pagreitinti
lv: Paātrināt
ml: വേഗത്തിലാക്കുക
mr: वेग वाढवा
ms: Percepatkan
nb: Fremskynd
nl: Versnellen
pa: ਤੇਜ਼ ਕਰੋ
pl: Przyspiesz
pt_br: Acelerar
ro: Accelerează
ru: Ускорить
sk: Zrýchliť
sl: Pospeši
sr: Ubrzaj
sv: Snabba upp
sw: Ongeza kasi
ta: வேகப்படுத்து
te: వేగవంతం చేయి
th: เร่งความเร็ว
tr: Hızlandır
uk: Прискорити
ur: تیز کریں
vi: Tăng tốc
zh_hans: 加速
zh_hant: 加速

source: Speed up — replace the fee
af: Versnel — vervang die fooi
ar: تسريع — استبدال الرسوم
bg: Ускоряване — замяна на таксата
bn: গতি বাড়ান — ফি প্রতিস্থাপন করুন
ca: Accelera: substitueix la comissió
cs: Zrychlit — nahradit poplatek
da: Fremskynd — erstat gebyret
de: Beschleunigen – Gebühr ersetzen
el: Επιτάχυνση — αντικατάσταση της χρέωσης
es: Acelerar — reemplazar la comisión
et: Kiirenda — asenda tasu
fa: تسریع — جایگزینی کارمزد
fi: Nopeuta — korvaa maksu
fil: Pabilisin — palitan ang bayad
fr: Accélérer — remplacer les frais
he: האץ — החלף את העמלה
hi: गति बढ़ाएँ — शुल्क बदलें
hr: Ubrzaj — zamijeni naknadu
hu: Gyorsítás — díj cseréje
id: Percepat — ganti biayanya
is: Flýta — skipta um gjaldið
it: Accelera — sostituisci la commissione
ja: 速度を上げる — 手数料を置き換える
ko: 가속 — 수수료 교체
lt: Pagreitinti – pakeisti mokestį
lv: Paātrināt — aizstāt maksu
ml: വേഗത്തിലാക്കുക — ഫീസ് മാറ്റിസ്ഥാപിക്കുക
mr: वेग वाढवा — शुल्क बदला
ms: Percepatkan — gantikan yuran
nb: Fremskynd — erstatt gebyret
nl: Versnellen — de kosten vervangen
pa: ਤੇਜ਼ ਕਰੋ — ਫੀਸ ਬਦਲੋ
pl: Przyspiesz — zastąp opłatę
pt_br: Acelerar — substituir a taxa
ro: Accelerează — înlocuiește comisionul
ru: Ускорить — заменить комиссию
sk: Zrýchliť — nahradiť poplatok
sl: Pospeši — zamenjaj provizijo
sr: Ubrzaj — zameni naknadu
sv: Snabba upp — ersätt avgiften
sw: Ongeza kasi — badilisha ada
ta: வேகப்படுத்து — கட்டணத்தை மாற்று
te: వేగవంతం చేయి — ఫీజును భర్తీ చేయి
th: เร่งความเร็ว — แทนที่ค่าธรรมเนียม
tr: Hızlandır — ücreti değiştir
uk: Прискорити — замінити комісію
ur: تیز کریں — فیس بدلیں
vi: Tăng tốc — thay thế phí
zh_hans: 加速——替换费用
zh_hant: 加速——替換費用

source: Spender
af: Besteder
ar: المُنفِق
bg: Изразходващ
bn: ব্যয়কারী
ca: Gastador
cs: Oprávněný utratit
da: Bruger af midler
de: Ausgabeberechtigter
el: Δικαιούχος δαπάνης
es: Gastador
et: Kulutaja
fa: خرج‌کننده
fi: Käyttöoikeuden saaja
fil: Tagagastos
fr: Bénéficiaire
he: גורם מורשה להוצאה
hi: खर्चकर्ता
hr: Trošitelj
hu: Költő fél
id: Pembelanja
is: Eyðandi
it: Beneficiario
ja: 使用許可先
ko: 지출자
lt: Išleidėjas
lv: Tērētājs
ml: ചെലവഴിക്കുന്നയാൾ
mr: खर्च करणारा
ms: Pembelanja
nb: Bruker av midler
nl: Begunstigde
pa: ਖਰਚ ਕਰਨ ਵਾਲਾ
pl: Wydający
pt_br: Gastador
ro: Cheltuitor
ru: Получатель прав
sk: Oprávnený minúť
sl: Porabnik
sr: Трошач
sv: Spenderare
sw: Mtumiaji
ta: செலவிடுபவர்
te: ఖర్చు చేసేవారు
th: ผู้ใช้จ่าย
tr: Harcayan
uk: Отримувач прав
ur: خرچ کرنے والا
vi: Bên chi tiêu
zh_hans: 支出方
zh_hant: 支出方

source: Split
af: Geskei
ar: مفصول
bg: Разделен
bn: বিভক্ত
ca: Dividit
cs: Rozdělené
da: Delt
de: Geteilt
el: Διαχωρισμός
es: Dividido
et: Eraldatud
fa: جداگانه
fi: Jaettu
fil: Hiwalay
fr: Séparée
he: מפוצל
hi: विभाजित
hr: Podijeljeno
hu: Megosztott
id: Terpisah
is: Skipt
it: Suddivisa
ja: 分割
ko: 분리
lt: Atskirti
lv: Sadalīts
ml: വേർതിരിച്ച
mr: विभक्त
ms: Berasingan
nb: Delt
nl: Gesplitst
pa: ਵੱਖਰਾ
pl: Oddzielnie
pt_br: Separado
ro: Separat
ru: Раздельно
sk: Rozdelené
sl: Razdeljeno
sr: Раздвојено
sv: Delad
sw: Imegawanywa
ta: பிரிக்கப்பட்ட
te: విడిగా
th: แยก
tr: Ayrı
uk: Розділено
ur: علیحدہ
vi: Tách
zh_hans: 分组
zh_hant: 分組

source: Stamp it into metal for fire and water survival.
af: Stempel dit in metaal vir oorlewing in vuur en water.
ar: اطبعها على المعدن لتصمد أمام النار والماء.
bg: Гравирайте я в метал, за да оцелее през огън и вода.
bn: আগুন ও পানিতে টিকে থাকার জন্য এটি ধাতুতে খোদাই করুন।
ca: Estampa-la en metall perquè sobrevisqui al foc i a l’aigua.
cs: Vyražte ji do kovu, aby přežila oheň i vodu.
da: Præg den i metal, så den overlever ild og vand.
de: Prägen Sie sie in Metall, damit sie Feuer und Wasser übersteht.
el: Χαράξτε τη σε μέταλλο για επιβίωση σε φωτιά και νερό.
es: Grábala en metal para que sobreviva al fuego y al agua.
et: Stantsi see metalli, et see peaks vastu tulele ja veele.
fa: برای مقاومت در برابر آتش و آب، آن را روی فلز حک کنید.
fi: Lyö se metalliin, jotta se kestää tulen ja veden.
fil: Imarka ito sa metal para makaligtas sa apoy at tubig.
fr: Gravez-la dans du métal pour résister au feu et à l’eau.
he: הטבע אותו במתכת כדי לשרוד אש ומים.
hi: इसे धातु पर अंकित करें ताकि यह आग और पानी में बची रहे।
hr: Utisnite je u metal kako bi preživjela vatru i vodu.
hu: Üsse fémbe, hogy túléljen tüzet és vizet.
id: Cetak ke logam agar tahan api dan air.
is: Slegðu hana í málm til að standast eld og vatn.
it: La incida nel metallo per resistere al fuoco e all’acqua.
ja: 火と水に耐えるよう、金属に刻印してください。
ko: 불과 물에 견디도록 금속에 각인하세요.
lt: Įmuškite ją į metalą, kad atlaikytų ugnį ir vandenį.
lv: Iespiediet to metālā, lai tā izturētu uguni un ūdeni.
ml: തീയും വെള്ളവും അതിജീവിക്കാൻ ഇതിനെ ലോഹത്തിൽ പതിയ്ക്കുക.
mr: आग आणि पाण्यापासून टिकण्यासाठी ती धातूत कोरून ठेवा.
ms: Cap ke dalam logam supaya kekal walaupun kebakaran dan air.
nb: Stans den inn i metall så den tåler ild og vann.
nl: Sla hem in metaal voor brand- en waterbestendigheid.
pa: ਅੱਗ ਅਤੇ ਪਾਣੀ ਤੋਂ ਬਚਾਅ ਲਈ ਇਸਨੂੰ ਧਾਤ ਉੱਤੇ ਉੱਕਰੋ।
pl: Wybij ją na metalu, aby przetrwała ogień i wodę.
pt_br: Grave em metal para resistir a fogo e água.
ro: Marchează-o pe metal pentru a supraviețui focului și apei.
ru: Выбейте её на металле, чтобы она пережила огонь и воду.
sk: Vyrazte ju do kovu, aby prežila oheň a vodu.
sl: Vtisnite jo v kovino, da preživi ogenj in vodo.
sr: Утисните је у метал да преживи ватру и воду.
sv: Stansa in den i metall för att överleva eld och vatten.
sw: Ichapishe kwenye chuma ili ipambane na moto na maji.
ta: தீ மற்றும் நீரிலிருந்து தப்பிக்க அதை உலோகத்தில் பொறி.
te: నిప్పు మరియు నీటిని తట్టుకునేలా దాన్ని లోహంలో ముద్రించండి.
th: ตอกลงบนโลหะเพื่อให้ทนไฟและทนน้ำ
tr: Yangına ve suya dayanması için metale işleyin.
uk: Викарбуйте її на металі, щоб пережити вогонь і воду.
ur: آگ اور پانی سے بچاؤ کے لیے اِسے دھات پر مہر زدہ کریں۔
vi: Khắc vào kim loại để chịu được lửa và nước.
zh_hans: 将它刻入金属,以抵御火与水。
zh_hant: 將它刻入金屬,以抵禦火與水。

source: Start when you're ready.
af: Begin wanneer jy gereed is.
ar: ابدأ متى كنت مستعدًا.
bg: Започнете, когато сте готови.
bn: যখন প্রস্তুত, তখন শুরু করুন।
ca: Comença quan estiguis a punt.
cs: Začněte, až budete připraveni.
da: Begynd, når du er klar.
de: Beginnen Sie, wenn Sie bereit sind.
el: Ξεκινήστε όταν είστε έτοιμοι.
es: Empieza cuando estés listo.
et: Alusta, kui oled valmis.
fa: هر زمان آماده بودید، آغاز کنید.
fi: Aloita kun olet valmis.
fil: Magsimula kapag handa ka na.
fr: Commencez quand vous êtes prêt.
he: התחל כשתהיה מוכן.
hi: जब तैयार हों, तब शुरू करें।
hr: Krenite kad budete spremni.
hu: Akkor kezdje, amikor készen áll.
id: Mulai saat Anda siap.
is: Byrjaðu þegar þú ert tilbúin(n).
it: Inizi quando è pronto.
ja: 準備ができたら、はじめましょう。
ko: 준비되시면 시작하세요.
lt: Pradėkite, kai būsite pasiruošę.
lv: Sāciet, kad esat gatavs.
ml: നിങ്ങൾക്ക് തയ്യാറാകുമ്പോൾ ആരംഭിക്കുക.
mr: तयार झाल्यावर सुरुवात करा.
ms: Mula apabila anda sudah bersedia.
nb: Begynn når du er klar.
nl: Begin wanneer je er klaar voor bent.
pa: ਜਦ ਤਿਆਰ ਹੋਵੋ, ਸ਼ੁਰੂ ਕਰੋ।
pl: Zacznij, gdy będziesz gotów.
pt_br: Comece quando estiver pronto.
ro: Începe când ești gata.
ru: Начните, когда будете готовы.
sk: Začnite, keď budete pripravení.
sl: Začnite, ko ste pripravljeni.
sr: Почните када будете спремни.
sv: Börja när du är redo.
sw: Anza ukiwa tayari.
ta: நீங்கள் தயாரானபோது தொடங்கு.
te: మీరు సిద్ధంగా ఉన్నప్పుడు ప్రారంభించండి.
th: เริ่มเมื่อคุณพร้อม
tr: Hazır olduğunuzda başlayın.
uk: Почніть, коли будете готові.
ur: جب آپ تیار ہوں، شروع کریں۔
vi: Bắt đầu khi bạn đã sẵn sàng.
zh_hans: 准备好,再开始。
zh_hant: 準備好,再開始。

source: Stellar keeps a minimum balance (from 1 XLM) reserved to keep your account active.
af: Stellar hou 'n minimum balans (vanaf 1 XLM) gereserveer om jou rekening aktief te hou.
ar: يحتفظ Stellar برصيد أدنى (من 1 XLM) محجوزًا للحفاظ على حسابك نشطًا.
bg: Stellar държи резервиран минимален баланс (от 1 XLM), за да поддържа акаунта ви активен.
bn: Stellar আপনার অ্যাকাউন্ট সক্রিয় রাখতে একটি ন্যূনতম ব্যালেন্স (১ XLM থেকে) সংরক্ষিত রাখে।
ca: Stellar manté un saldo mínim (a partir d'1 XLM) reservat per mantenir el teu compte actiu.
cs: Stellar drží rezervovaný minimální zůstatek (od 1 XLM), aby váš účet zůstal aktivní.
da: Stellar holder en minimumssaldo (fra 1 XLM) reserveret for at holde din konto aktiv.
de: Stellar reserviert ein Mindestguthaben (ab 1 XLM), um dein Konto aktiv zu halten.
el: Το Stellar διατηρεί ένα ελάχιστο υπόλοιπο (από 1 XLM) δεσμευμένο ώστε ο λογαριασμός σας να παραμένει ενεργός.
es: Stellar mantiene un saldo mínimo (desde 1 XLM) reservado para mantener tu cuenta activa.
et: Stellar hoiab reserveeritud miinimumsaldo (alates 1 XLM), et teie konto püsiks aktiivsena.
fa: Stellar یک موجودی حداقلی (از ۱ XLM) را ذخیره نگه می‌دارد تا حساب شما فعال بماند.
fi: Stellar pitää vähimmäissaldon (alkaen 1 XLM) varattuna pitääkseen tilisi aktiivisena.
fil: Pinapanatili ng Stellar ang isang minimum na balance (mula sa 1 XLM) na nakareserba upang manatiling aktibo ang iyong account.
fr: Stellar conserve un solde minimum (à partir de 1 XLM) réservé pour garder votre compte actif.
he: ‎Stellar שומר יתרת מינימום (החל מ-‏1 XLM) שמורה כדי לשמור על החשבון שלך פעיל.
hi: Stellar आपके अकाउंट को सक्रिय रखने के लिए एक न्यूनतम बैलेंस (1 XLM से) आरक्षित रखता है।
hr: Stellar zadržava rezervirano minimalno stanje (od 1 XLM) kako bi vaš račun ostao aktivan.
hu: A Stellar minimális egyenleget (1 XLM-től) tart fenn, hogy a fiókod aktív maradjon.
id: Stellar menyimpan saldo minimum (mulai dari 1 XLM) yang dicadangkan untuk menjaga akun Anda tetap aktif.
is: Stellar heldur lágmarksstöðu (frá 1 XLM) frátekinni til að halda reikningnum þínum virkum.
it: Stellar mantiene un saldo minimo (a partire da 1 XLM) riservato per mantenere attivo il tuo account.
ja: Stellar はアカウントを有効に保つため、最低残高（1 XLM から）を予約として保持します。
ko: Stellar은 계정을 활성 상태로 유지하기 위해 최소 잔액(1 XLM부터)을 예약해 둡니다.
lt: Stellar rezervuoja minimalų balansą (nuo 1 XLM), kad jūsų paskyra liktų aktyvi.
lv: Stellar patur rezervētu minimālo bilanci (no 1 XLM), lai jūsu konts paliktu aktīvs.
ml: നിങ്ങളുടെ അക്കൗണ്ട് സജീവമായി നിലനിർത്താൻ Stellar ഒരു മിനിമം ബാലൻസ് (1 XLM മുതൽ) റിസർവ് ചെയ്തുവയ്ക്കുന്നു.
mr: तुमचे खाते सक्रिय ठेवण्यासाठी Stellar किमान शिल्लक (1 XLM पासून) राखीव ठेवते.
ms: Stellar mengekalkan baki minimum (dari 1 XLM) disimpan untuk mengekalkan akaun anda aktif.
nb: Stellar holder en minimumssaldo (fra 1 XLM) reservert for å holde kontoen din aktiv.
nl: Stellar reserveert een minimumsaldo (vanaf 1 XLM) om je account actief te houden.
pa: Stellar ਤੁਹਾਡੇ ਖਾਤੇ ਨੂੰ ਸਰਗਰਮ ਰੱਖਣ ਲਈ ਘੱਟੋ-ਘੱਟ ਬਕਾਇਆ (1 XLM ਤੋਂ) ਰਾਖਵੀਂ ਰੱਖਦਾ ਹੈ।
pl: Stellar rezerwuje minimalne saldo (od 1 XLM), aby Twoje konto pozostało aktywne.
pt_br: A Stellar mantém um saldo mínimo (a partir de 1 XLM) reservado para manter sua conta ativa.
ro: Stellar păstrează rezervat un sold minim (de la 1 XLM) pentru a-ți menține contul activ.
ru: Stellar резервирует минимальный баланс (от 1 XLM), чтобы ваш счёт оставался активным.
sk: Stellar ponecháva rezervovaný minimálny zostatok (od 1 XLM), aby váš účet zostal aktívny.
sl: Stellar ohrani rezervirano minimalno stanje (od 1 XLM), da vaš račun ostane aktiven.
sr: Stellar drži minimalno stanje (od 1 XLM) rezervisano da bi vaš nalog ostao aktivan.
sv: Stellar håller ett minimisaldo (från 1 XLM) reserverat för att hålla ditt konto aktivt.
sw: Stellar huweka salio la chini (kuanzia XLM 1) limehifadhiwa ili kuweka akaunti yako ikiwa hai.
ta: உங்கள் கணக்கை செயலில் வைத்திருக்க Stellar குறைந்தபட்ச இருப்பை (1 XLM முதல்) ஒதுக்கி வைக்கிறது.
te: మీ ఖాతాను చురుకుగా ఉంచడానికి Stellar కనిష్ట బ్యాలెన్స్‌ను (1 XLM నుండి) రిజర్వ్ చేసి ఉంచుతుంది.
th: Stellar สำรองยอดคงเหลือขั้นต่ำ (ตั้งแต่ 1 XLM) ไว้เพื่อให้บัญชีของคุณยังใช้งานได้
tr: Stellar, hesabınızı aktif tutmak için minimum bir bakiyeyi (1 XLM'den itibaren) rezerve tutar.
uk: Stellar резервує мінімальний баланс (від 1 XLM), щоб ваш рахунок залишався активним.
ur: Stellar آپ کے اکاؤنٹ کو فعال رکھنے کے لیے کم از کم بیلنس (1 XLM سے) محفوظ رکھتا ہے۔
vi: Stellar giữ một số dư tối thiểu (từ 1 XLM) được dành riêng để giữ tài khoản của bạn hoạt động.
zh_hans: Stellar 会保留一笔最低余额（自 1 XLM 起）以保持你的账户处于活跃状态。
zh_hant: Stellar 會保留一筆最低餘額（自 1 XLM 起）以保持你的帳戶處於使用中狀態。

source: Still pending · 4 min
af: Steeds hangende · 4 min
ar: لا يزال معلّقًا · 4 دقائق
bg: Все още чакаща · 4 мин
bn: এখনও মুলতুবি · ৪ মিনিট
ca: Encara pendent · 4 min
cs: Stále nevyřízeno · 4 min
da: Stadig ventende · 4 min
de: Noch ausstehend · 4 Min.
el: Ακόμη εκκρεμές · 4 λεπτά
es: Aún pendiente · 4 min
et: Ikka ootel · 4 min
fa: هنوز در انتظار · ۴ دقیقه
fi: Yhä vireillä · 4 min
fil: Nakabinbin pa rin · 4 min
fr: Toujours en attente · 4 min
he: עדיין ממתין · 4 דק׳
hi: अभी भी लंबित · 4 मिनट
hr: Još na čekanju · 4 min
hu: Még függőben · 4 perc
id: Masih tertunda · 4 mnt
is: Enn í bið · 4 mín
it: Ancora in sospeso · 4 min
ja: まだ保留中 · 4 分
ko: 아직 대기 중 · 4분
lt: Vis dar laukiama · 4 min
lv: Joprojām gaida · 4 min
ml: ഇപ്പോഴും തീർപ്പാക്കാത്തത് · 4 മിനി
mr: अजूनही प्रलंबित · 4 मिनिटे
ms: Masih belum selesai · 4 min
nb: Fremdeles ventende · 4 min
nl: Nog in behandeling · 4 min
pa: ਅਜੇ ਬਕਾਇਆ · 4 ਮਿੰਟ
pl: Wciąż oczekuje · 4 min
pt_br: Ainda pendente · 4 min
ro: Încă în așteptare · 4 min
ru: Всё ещё в ожидании · 4 мин
sk: Stále čaká · 4 min
sl: Še vedno v čakanju · 4 min
sr: Još na čekanju · 4 min
sv: Fortfarande väntande · 4 min
sw: Bado inasubiri · dakika 4
ta: இன்னும் நிலுவையில் · 4 நிமி
te: ఇంకా పెండింగ్‌లో · 4 నిమి
th: ยังรอดำเนินการ · 4 นาที
tr: Hâlâ bekliyor · 4 dk
uk: Ще в очікуванні · 4 хв
ur: اب بھی زیر التواء · 4 منٹ
vi: Vẫn đang chờ · 4 phút
zh_hans: 仍在等待 · 4 分钟
zh_hant: 仍在等待 · 4 分鐘

source: Stop and go back
af: Stop en gaan terug
ar: إيقاف والعودة
bg: Спрете и се върнете
bn: থামুন এবং ফিরে যান
ca: Atura i torna enrere
cs: Zastavit a vrátit se
da: Stop og gå tilbage
de: Stoppen und zurück
el: Διακοπή και επιστροφή
es: Detener y volver
et: Lõpeta ja mine tagasi
fa: توقف و بازگشت
fi: Lopeta ja palaa
fil: Itigil at bumalik
fr: Arrêter et revenir
he: הפסק וחזור
hi: रोकें और वापस जाएं
hr: Zaustavi i vrati se
hu: Leállítás és visszalépés
id: Hentikan dan kembali
is: Stöðva og fara til baka
it: Interrompi e torna indietro
ja: 停止して戻る
ko: 중단하고 돌아가기
lt: Sustoti ir grįžti
lv: Apturēt un atgriezties
ml: നിർത്തി തിരികെ പോകുക
mr: थांबा आणि परत जा
ms: Berhenti dan kembali
nb: Stopp og gå tilbake
nl: Stoppen en terug
pa: ਰੋਕੋ ਅਤੇ ਵਾਪਸ ਜਾਓ
pl: Zatrzymaj i wróć
pt_br: Parar e voltar
ro: Oprește și întoarce-te
ru: Остановить и вернуться
sk: Zastaviť a vrátiť sa
sl: Ustavi in se vrni
sr: Заустави и врати се
sv: Avbryt och gå tillbaka
sw: Sitisha na urudi
ta: நிறுத்தி திரும்பு
te: ఆపి తిరిగి వెళ్ళండి
th: หยุดและย้อนกลับ
tr: Durdur ve geri dön
uk: Припинити та повернутися
ur: روکیں اور واپس جائیں
vi: Dừng và quay lại
zh_hans: 停止并返回
zh_hant: 停止並返回

source: Stop creating your wallet?
af: Stop die skep van jou beursie?
ar: إيقاف إنشاء محفظتك؟
bg: Спрете създаването на портфейла си?
bn: আপনার ওয়ালেট তৈরি বন্ধ করবেন?
ca: Atura la creació de la teva cartera?
cs: Zastavit vytváření peněženky?
da: Stop oprettelsen af din wallet?
de: Erstellung deiner Wallet stoppen?
el: Διακοπή δημιουργίας πορτοφολιού;
es: ¿Detener la creación de tu cartera?
et: Lõpetada rahakoti loomine?
fa: ساخت کیف پول را متوقف می‌کنید؟
fi: Lopetetaanko lompakon luonti?
fil: Itigil ang paggawa ng iyong wallet?
fr: Arrêter la création de votre portefeuille ?
he: להפסיק את יצירת הארנק שלך?
hi: अपना वॉलेट बनाना बंद करें?
hr: Zaustaviti stvaranje novčanika?
hu: Leállítod a tárca létrehozását?
id: Hentikan pembuatan dompet Anda?
is: Stöðva gerð veskisins?
it: Interrompere la creazione del wallet?
ja: ウォレットの作成を停止しますか?
ko: 지갑 만들기를 중단하시겠습니까?
lt: Sustabdyti piniginės kūrimą?
lv: Pārtraukt maka izveidi?
ml: നിങ്ങളുടെ വാലറ്റ് സൃഷ്ടിക്കുന്നത് നിർത്തണോ?
mr: तुमचे वॉलेट तयार करणे थांबवायचे?
ms: Hentikan penciptaan dompet anda?
nb: Stoppe opprettelsen av lommeboken?
nl: Het maken van je wallet stoppen?
pa: ਆਪਣਾ ਵਾਲਿਟ ਬਣਾਉਣਾ ਰੋਕੋ?
pl: Zatrzymać tworzenie portfela?
pt_br: Parar de criar sua carteira?
ro: Oprești crearea portofelului?
ru: Прекратить создание кошелька?
sk: Zastaviť vytváranie peňaženky?
sl: Ustaviti ustvarjanje denarnice?
sr: Зауставити креирање новчаника?
sv: Avbryt skapandet av din plånbok?
sw: Sitisha kuunda pochi yako?
ta: உங்கள் வாலெட்டை உருவாக்குவதை நிறுத்தவா?
te: మీ వాలెట్‌ను సృష్టించడం ఆపాలా?
th: หยุดสร้างกระเป๋าเงินของคุณ?
tr: Cüzdanınızı oluşturmayı durdur?
uk: Припинити створення гаманця?
ur: اپنا والیٹ بنانا روک دیں؟
vi: Dừng tạo ví của bạn?
zh_hans: 停止创建你的钱包?
zh_hant: 停止建立你的錢包?

source: Stop loading
af: Stop laai
ar: إيقاف التحميل
bg: Спиране на зареждането
bn: লোডিং বন্ধ করুন
ca: Atura la càrrega
cs: Zastavit načítání
da: Stop indlæsning
de: Laden stoppen
el: Διακοπή φόρτωσης
es: Detener carga
et: Peata laadimine
fa: توقف بارگیری
fi: Lopeta lataus
fil: Itigil ang pag-load
fr: Arrêter le chargement
he: עצירת הטעינה
hi: लोडिंग रोकें
hr: Zaustavi učitavanje
hu: Betöltés leállítása
id: Hentikan pemuatan
is: Stöðva hleðslu
it: Interrompi caricamento
ja: 読み込みを停止
ko: 로드 중지
lt: Stabdyti įkėlimą
lv: Apturēt ielādi
ml: ലോഡിംഗ് നിർത്തുക
mr: लोड करणे थांबवा
ms: Henti muat
nb: Stopp innlasting
nl: Laden stoppen
pa: ਲੋਡ ਕਰਨਾ ਰੋਕੋ
pl: Zatrzymaj ładowanie
pt_br: Parar carregamento
ro: Oprește încărcarea
ru: Остановить загрузку
sk: Zastaviť načítanie
sl: Ustavi nalaganje
sr: Заустави учитавање
sv: Sluta läsa in
sw: Acha kupakia
ta: ஏற்றுவதை நிறுத்து
te: లోడింగ్ ఆపు
th: หยุดโหลด
tr: Yüklemeyi durdur
uk: Зупинити завантаження
ur: لوڈنگ روکیں
vi: Dừng tải
zh_hans: 停止载入
zh_hant: 停止載入
